function CertificateInfo () {
    return <>
    <h5 className="text-center">Сертифікати якості</h5>
    <p>Ми дбаємо про наших клієнтів, тому в наших магазинах і на сайті представлені тільки оригінальні товари 
        провідних світових виробників NIKE, PUMA, NEW BALANCE та інших, які мають відповідні сертифікати.</p>
    <p>Якість нашої продукції підтверджено висновком Державної санітарно-епідеміологічної служби України.</p>
    <p><b>Для отримання сертифіката</b> на будь-який товар напишіть, будь ласка, запит на ел.пошту 
    <b>support@megasport.ua</b> . Наші менеджери з радістю нададуть всю необхідну інформацію.</p>
    </>
}

export default CertificateInfo;