function DeliveryInfo () {
    return <>
    <h5 className="text-center">Доставка</h5>
    <p>Доставка замовлень здійснюється службами - Meest та Нова Пошта.</p>
    <p>Перелік працюючих відділень оновлюється щодня.</p>
    <p>Наразі, доставка здійснюється по всій території, де це можливо та безпечно.</p>
    <p>Забір посилок здійснюється кур'єром з нашого складу, вартість послуги становить 30 грн (якщо сума замовлення менша 2500 грн).</p>
    <p>Для отримання відправлення необхідний паспорт або посвідчення особи.</p>
    <p>Відправка товару здійснюється від 1-го до 5-ти робочих днів після оплати Вами замовлення.</p>
    <p>Перевіряйте товар при отриманні в присутності працівника служби доставки. MEGASPORT не гарантує вирішення спірних ситуацій
         з товаром, якщо товар не був перевірений при отриманні.</p>
    <p>Перевіряйте товар при отриманні в присутності працівника служби доставки. MEGASPORT не гарантує вирішення спірних ситуацій
         з товаром, якщо товар не був перевірений при отриманні.</p>

</>
}

export default DeliveryInfo;