function GuaranteeInfo () {
    return <>
    <h5 className="text-center">Гарантія повернення</h5>
    <p>Товар ви можете повернути, якщо він був отриманий в присутності працівника служби доставки.
        MEGASPORT не гарантує вирішення спірних ситуацій з товаром, якщо товар не був перевірений при отриманні.</p>
    <p>Повернення товару здійснюється відповідно до Закону України «Про захист прав споживачів». 
        Повернення товару належної якості можна здійснити протягом 14 - ти днів з моменту отримання замовлення, 
        якщо товар не був у використанні , збережено усі бірки, коробку ( для взуття) або упаковку.</p>
    <p><b>Для того, щоб повернути товар потрібно:</b></p>
    <p>Заповнити заяву, яка надійшла Вам разом з товаром.</p>
    <p>Упакувати ТОВАР в оригінальну упаковку в повній комплектації 
        ( бірка, коробка для взуття; видаткова накладна, якщо товар був отриманий післяплатою )</p>
    <p>Повернути товар можна службами Нова Пошта або Meest. Це адресна доставка на склад. Адресу відправки уточняйте у менеджера. </p>
    </>
}

export default GuaranteeInfo;