function PayInfo () {
    return <>
    <h5 className="text-center">Оплата</h5>
    <p>Наразі, замовлення можна оплатити тільки онлайн. Отримання товару за послугою післяплати тимчасово не доступна.</p>
    <p>Всі дані підтягуються автоматично, особисто нічого вводити не потрібно.</p>
    <p><b>Оплата онлайн</b></p>
    <p>Оплата здійснюється за допомогою Вашої банківської карти через систему FONDY, відразу після оформлення замовлення.
        Для підтвердження оплати на Ваш телефон буде відправлено смс (підтвердження оплати через код необхідно для тих 
        банків і користувачів у яких це налаштовано). Кошти знімаються без оплати комісії. Після оплати, Ваше замовлення
        готується до відправки.</p>
    </>
}

export default PayInfo;